[
  "obsidian-git",
  "highlightr-plugin",
  "obsidian42-brat",
  "Enhanced-editing",
  "periodic-notes",
  "calendar",
  "obsidian-rollover-daily-todos",
  "dataview",
  "taskchute-plus",
  "templater-obsidian",
  "quickadd"
]